{
    "hireMe": "Нанять меня",
    "navHome": "Главная",
    "navWorks": "Работы",
    "navAbout": "Обо мне",
    "navContact": "Контакты",
    "navHireMe": "Нанять",
    "introTitle": "Привет,<br> Я Кемал<br>Full Stack App<br> Разработчик",
    "frontendTitle": "Frontend Разработчик",
    "frontendDesc": "Я самостоятельно изучил frontend-разработку и всегда готов учиться новому для создания современных интерфейсов.",
    "backendTitle": "Backend Разработчик",
    "backendDesc": "Я начал изучать backend с помощью ментора, а затем самостоятельно углублял знания, создавая надежные решения.",
    "appTitle": "App Разработчик",
    "appDesc": "Я освоил основы разработки с небольшой помощью, после чего продолжил расти самостоятельно, стремясь создавать качественные приложения.",
    "worksTitle": "Избранные работы",
    "auraDesc": "Профессиональный интернет-магазин на PHP Laravel с мощной базой данных, админ-панелью и современным дизайном — готов к реальному использованию в бизнесе.",
    "sonusDesc": "Полнофункциональная музыкальная платформа на PHP Laravel с базой данных, поддержкой мобильных устройств и админ-панелью. Пользователи могут слушать, загружать музыку и подписываться на исполнителей.",
    "drivemotoDesc": "Испытайте острые ощущения на воде, как никогда раньше, с нашими современными гидроциклами! Изящные, мощные и надежные — идеальны для искателей приключений. Почувствуйте скорость, почувствуйте свободу с HydroWave Xtreme.",
    "aboutTitle": "Почему меня нанять?",
    "aboutDesc": "Подробная информация о моем опыте, образовании, навыках и личных качествах.",
    "tabExperience": "Опыт",
    "tabEducation": "Образование",
    "tabSkills": "Навыки",
    "tabAboutMe": "Обо мне",
    "labelName": "Имя:",
    "labelPhone": "Телефон:",
    "labelExperience": "Опыт:",
    "experienceValue": "1+ Год",
    "labelNationality": "Национальность:",
    "nationalityValue": "Туркмен",
    "labelFreelance": "Фриланс:",
    "freelanceValue": "Недоступен",
    "labelLanguages": "Языки:",
    "languagesValue": "Русский, Английский",
    "contactUs": "Связаться с нами",
    "hireTitle": "Что вы хотите заказать?",
    "formName": "Имя",
    "formSubmit": "Отправить запрос",
    "toastSuccess": "Ваше сообщение успешно отправлено!",
    "deviceNotification": "Global может предложить так много, что мы должны попросить вас перевернуть устройство в портретный режим или найти экран побольше. Вы не будете разочарованы."
    }